{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"ou":263,"ha":264,"Ġa":265,"you":266,"re":267,"in":268,"Ġw":269,"Ġs":270,"hat":271,"Ġthe":272,"Ġyou":273,"it":274,"on":275,"Ġd":276,"Ġb":277,"an":278,"'s":279,"Ġg":280,"is":281,"Ġc":282,"oo":283,"ll":284,"Ġl":285,"no":286,"Ġm":287,"Ġp":288,"ay":289,"Ġit":290,"ing":291,"er":292,"Ġf":293,"Ġth":294,"Ġo":295,"Ġthat":296,"es":297,"ea":298,"Ġdo":299,"et":300,"Ġhe":301,"Ġto":302,"ke":303,"om":304,"Ġh":305,"nd":306,"Ġon":307,"xx":308,"'t":309,"Ġha":310,"se":311,"what":312,"or":313,"ve":314,"le":315,"Ġgo":316,"ig":317,"Ġin":318,"id":319,"ut":320,"the":321,"ĠI":322,"ook":323,"ee":324,"na":325,"st":326,"Ġk":327,"Ġis":328,"Ġand":329,"now":330,"Ġwe":331,"oh":332,"ar":333,"ht":334,"Ġu":335,"ic":336,"ow":337,"Ġli":338,"Ġwhat":339,"Ġof":340,"at":341,"ight":342,"ome":343,"kay":344,"Ġyour":345,"Ġthis":346,"and":347,"yea":348,"Ġlike":349,"Ġr":350,"Ġwan":351,"yeah":352,"ld":353,"xxx":354,"here":355,"ir":356,"ad":357,"Ġdon":358,"out":359,"ck":360,"Ġno":361,"as":362,"that":363,"Ġe":364,"all":365,"uh":366,"okay":367,"ver":368,"ink":369,"Ġst":370,"Ġre":371,"Ġbe":372,"me":373,"ho":374,"'re":375,"Ġme":376,"Ġcan":377,"Ġknow":378,"we":379,"ab":380,"Ġhave":381,"al":382,"Ġone":383,"Ġsee":384,"Ġare":385,"Ġthere":386,"ood":387,"Ġn":388,"ith":389,"ie":390,"ch":391,"Ġwith":392,"um":393,"Ġget":394,"en":395,"Ġat":396,"Ġfor":397,"ed":398,"Ġthink":399,"Ġj":400,"itt":401,"Ġhere":402,"Ġup":403,"Ġshe":404,"Ġwas":405,"th":406,"Ġdid":407,"im":408,"ould":409,"do":410,"Ġpl":411,"Ġthey":412,"Ġan":413,"ake":414,"Ġlook":415,"Ġput":416,"Ġgon":417,"ust":418,"Ġnot":419,"ur":420,"un":421,"Ġgonna":422,"Ġwanna":423,"ot":424,"eat":425,"if":426,"Ġwant":427,"Ġout":428,"hm":429,"Ġsome":430,"ittle":431,"Ġall":432,"ĠM":433,"Ġright":434,"ry":435,"'ll":436,"Ġso":437,"ind":438,"Ġlittle":439,"ack":440,"Ġxxx":441,"where":442,"pp":443,"ill":444,"ther":445,"ore":446,"ww":447,"ter":448,"Ġgot":449,"my":450,"Ġy":451,"aby":452,"ta":453,"ice":454,"Ġgood":455,"nt":456,"look":457,"Ġjust":458,"ly":459,"Ġsay":460,"there":461,"Ġdoes":462,"ro":463,"one":464,"Ġplay":465,"Ġeat":466,"how":467,"wn":468,"ell":469,"Ġher":470,"Ġab":471,"are":472,"can":473,"very":474,"dy":475,"right":476,"Ġbaby":477,"who":478,"hi":479,"ra":480,"hen":481,"Ġabout":482,"Ġdown":483,"ce":484,"us":485,"Ġsa":486,"oug":487,"'m":488,"let":489,"ally":490,"Ġbo":491,"well":492,"Ġbut":493,"ear":494,"Ġthem":495,"Ġsp":496,"Ġgoing":497,"Ġtoo":498,"op":499,"hy":500,"Ġor":501,"Ġhim":502,"ose":503,"am":504,"Ġhis":505,"yes":506,"ick":507,"Ġnow":508,"be":509,"Ġmy":510,"Ġback":511,"il":512,"so":513,"han":514,"huh":515,"ive":516,"ommy":517,"Ġif":518,"Ġco":519,"Ġany":520,"Ġover":521,"ĊĊ":522,"Ġbook":523,"ag":524,"Ġmore":525,"ep":526,"ty":527,"come":528,"ound":529,"omet":530,"she":531,"Ġthing":532,"Ġokay":533,"ure":534,"Ġbig":535,"Ġwhen":536,"ĠC":537,"Ġlet":538,"ber":539,"ast":540,"Ġthen":541,"ough":542,"au":543,"they":544,"but":545,"did":546,"uck":547,"Ġsomet":548,"Ġkind":549,"Ġmake":550,"ak":551,"hing":552,"Ġcome":553,"mhm":554,"Ġcl":555,"Ġel":556,"day":557,"Ġfr":558,"Ġwould":559,"Ġti":560,"Ġhow":561,"this":562,"ff":563,"ide":564,"Ġhuh":565,"Ġal":566,"www":567,"Ġelse":568,"Ġread":569,"ain":570,"ĠB":571,"Ġcar":572,"ap":573,"ĠD":574,"Ġne":575,"ies":576,"Ġtake":577,"alk":578,"wo":579,"fta":580,"Ġoff":581,"Ġpre":582,"our":583,"see":584,"eed":585,"Ġhafta":586,"ite":587,"qu":588,"ater":589,"art":590,"ĠS":591,"Ġwho":592,"Ġdoing":593,"Ġthose":594,"Ġvery":595,"Ġthese":596,"Ġreally":597,"addy":598,"ong":599,"Ġsaid":600,"why":601,"Ġbl":602,"ys":603,"row":604,"Ġwhere":605,"Ġhas":606,"up":607,"ess":608,"Ġsh":609,"ct":610,"Ġdidn":611,"os":612,"Ġtr":613,"way":614,"Ġmo":615,"Ġas":616,"Ġother":617,"zz":618,"Ġsomething":619,"ah":620,"Ġtell":621,"good":622,"Ġwere":623,"mm":624,"urn":625,"ers":626,"Ġtime":627,"Ġwor":628,"don":629,"Ġhad":630,"name":631,"ny":632,"irst":633,"to":634,"Ġpret":635,"Ġum":636,"Ġar":637,"Ġhapp":638,"ause":639,"wan":640,"thing":641,"Ġyeah":642,"aybe":643,"Ġdoesn":644,"ye":645,"ool":646,"Ġag":647,"ere":648,"atch":649,"ouse":650,"Ġlooks":651,"hank":652,"bo":653,"ul":654,"Ġdr":655,"Ġway":656,"get":657,"Ġcould":658,"Ġtwo":659,"mber":660,"Ġcall":661,"Ġbu":662,"ark":663,"Ġneed":664,"ang":665,"Ġnice":666,"cause":667,"ree":668,"her":669,"gg":670,"alright":671,"member":672,"ock":673,"Ġtry":674,"Ġcom":675,"put":676,"ĠA":677,"li":678,"ine":679,"Ġgu":680,"uff":681,"Ġthings":682,"Ġgive":683,"ĠR":684,"Ġcook":685,"Ġman":686,"Ġmean":687,"ĠMommy":688,"ish":689,"Ġball":690,"Ġagain":691,"oom":692,"ĠJ":693,"Ġboy":694,"lor":695,"oor":696,"Ġbet":697,"ump":698,"Ġlo":699,"oon":700,"Ġhand":701,"Ġgir":702,"ate":703,"hic":704,"unny":705,"Ġho":706,"Ġturn":707,"uch":708,"oney":709,"Ġche":710,"ting":711,"Ġhappen":712,"Ġhouse":713,"lp":714,"Ġus":715,"oop":716,"el":717,"'d":718,"pe":719,"Ġtalk":720,"Ġfrom":721,"Ġfl":722,"iss":723,"een":724,"ait":725,"Ġsit":726,"Ġgirl":727,"eek":728,"Ġcolor":729,"Ġbr":730,"Ġfa":731,"Ġpe":732,"Ġwill":733,"Ġpu":734,"Ġpic":735,"Ġuh":736,"orn":737,"Ġhome":738,"read":739,"Ġaround":740,"go":741,"uhhuh":742,"les":743,"ion":744,"Ġya":745,"Ġwater":746,"ush":747,"Ġpretty":748,"'ve":749,"ue":750,"Ġano":751,"Ġfood":752,"ĠN":753,"Ġanother":754,"ame":755,"ven":756,"say":757,"ĠT":758,"Ġgoes":759,"ked":760,"Ġmuch":761,"ird":762,"ĠP":763,"thank":764,"ĠL":765,"Ġname":766,"side":767,"lf":768,"Ġpie":769,"Ġstuff":770,"Ġsha":771,"Ġlot":772,"Ġremember":773,"Ġhelp":774,"Ġwent":775,"age":776,"Ġcha":777,"oot":778,"ĠF":779,"imal":780,"ease":781,"Ġsc":782,"ix":783,"Ġsho":784,"Ġaway":785,"of":786,"ist":787,"ute":788,"Ġshould":789,"ture":790,"does":791,"eet":792,"Ġwhy":793,"sh":794,"chool":795,"Ġanimal":796,"Ġqu":797,"hey":798,"just":799,"outh":800,"Ġgre":801,"Ġoh":802,"ard":803,"Ġfind":804,"Ġday":805,"ĠChi":806,"rough":807,"ought":808,"co":809,"Ġke":810,"Ġevery":811,"body":812,"Ġmouth":813,"Ġtoday":814,"Ġdoll":815,"wanna":816,"Ġwon":817,"raw":818,"pl":819,"Ġbetter":820,"eas":821,"Ġpicture":822,"Ġgr":823,"Ġthrough":824,"ĠDaddy":825,"ug":826,"tle":827,"Ġschool":828,"not":829,"Ġdone":830,"Ġcr":831,"Ġdog":832,"ost":833,"ĠG":834,"Ġle":835,"ople":836,"pen":837,"Ġfirst":838,"Ġstill":839,"Ġju":840,"ving":841,"ves":842,"Ġpro":843,"Ġmin":844,"hich":845,"Ġwr":846,"ilk":847,"ung":848,"Ġcalled":849,"Ġmak":850,"Ġse":851,"nder":852,"Ġcup":853,"kes":854,"Ġwork":855,"Ġlea":856,"Ġinto":857,"lep":858,"Ġcat":859,"Ġyes":860,"ts":861,"Ġtheir":862,"Ġpeople":863,"aur":864,"Ġbed":865,"der":866,"ob":867,"Ġwell":868,"oss":869,"Ġhead":870,"eel":871,"Ġsw":872,"Ġshow":873,"Ġour":874,"Ġhair":875,"Ġuse":876,"iff":877,"leep":878,"Ġbecause":879,"che":880,"xt":881,"maybe":882,"Ġjuice":883,"ne":884,"Ġtoys":885,"Ġbear":886,"Ġdrink":887,"Ġsays":888,"ble":889,"able":890,"ually":891,"Ġopen":892,"Ġbit":893,"Ġmilk":894,"Ġpick":895,"Ġmaybe":896,"Ġsm":897,"Ġspoon":898,"ade":899,"Ġby":900,"Ġbox":901,"Ġsure":902,"Ġunder":903,"Ġhold":904,"Ġnight":905,"itty":906,"Ġmany":907,"ĠH":908,"Ġplease":909,"Ġchair":910,"Ġv":911,"ĠE":912,"fter":913,"weet":914,"Ġanimals":915,"ful":916,"Ġhappened":917,"Ġisn":918,"Ġen":919,"bab":920,"Ġbot":921,"ungry":922,"ass":923,"Ġthree":924,"Ġhoney":925,"aper":926,"ace":927,"ese":928,"like":929,"red":930,"Ġsleep":931,"Ġpi":932,"Ġduck":933,"self":934,"Ġwait":935,"ĠMark":936,"Ġfin":937,"ouch":938,"Ġmommy":939,"rd":940,"Ġanything":941,"ss":942,"Ġbat":943,"ip":944,"Ġlikes":945,"Ġlong":946,"Ġhungry":947,"ory":948,"bably":949,"Ġred":950,"oops":951,"when":952,"fore":953,"would":954,"Ġdiff":955,"Ġreal":956,"inn":957,"Ġwalk":958,"ft":959,"Ġhear":960,"hant":961,"Ġfunny":962,"Ġz":963,"ummy":964,"bye":965,"llo":966,"Ġhor":967,"Ġminute":968,"Ġpig":969,"hone":970,"Ġtruck":971,"ge":972,"Ġnext":973,"Ġready":974,"Ġice":975,"Ġmight":976,"illy":977,"Ġhat":978,"Ġdiffere":979,"Ġstart":980,"uhoh":981,"Ġnew":982,"Ġex":983,"Ġbeen":984,"Ġbre":985,"Ġfoot":986,"est":987,"Ġlast":988,"Ġold":989,"end":990,"lephant":991,"Ġfeel":992,"Ġdoor":993,"Ġcame":994,"Ġhur":995,"ous":996,"Ġafter":997,"ent":998,"Ġate":999,"Ġbefore":1000,"ken":1001,"Ġkid":1002,"Ġpo":1003,"Ġwatch":1004,"ire":1005,"Ġthought":1006,"ise":1007,"Ġroom":1008,"your":1009,"Ġthough":1010,"Ġbro":1011,"ream":1012,"Ġstay":1013,"Ġbird":1014,"Ġkitty":1015,"key":1016,"Ġhard":1017,"Ġtable":1018,"Ġtea":1019,"Ġguess":1020,"hed":1021,"eekab":1022,"ac":1023,"ready":1024,"Ġgetting":1025,"Ġna":1026,"zza":1027,"Ġsweet":1028,"arm":1029,"ri":1030,"Ġpart":1031,"Ġgotta":1032,"Ġgreen":1033,"ma":1034,"Ġfeet":1035,"Ġmade":1036,"Ġthrow":1037,"Ġpiece":1038,"Ġstory":1039,"Ġfun":1040,"Ġlove":1041,"Ġnose":1042,"Ġbreak":1043,"Ġdifferent":1044,"aw":1045,"Ġcookie":1046,"Ġwh":1047,"Ġfall":1048,"Ġbooks":1049,"irstname":1050,"ĠRoss":1051,"Ġeven":1052,"Ġprobably":1053,"eekaboo":1054,"Ġthan":1055,"Ġdaddy":1056,"Ġch":1057,"more":1058,"Ġsor":1059,"ange":1060,"Ġcheese":1061,"Ġcow":1062,"Ġhot":1063,"Ġro":1064,"ellow":1065,"because":1066,"ĠK":1067,"Chi":1068,"ds":1069,"then":1070,"imes":1071,"Ġtop":1072,"Ġkinda":1073,"Ġeating":1074,"gether":1075,"ister":1076,"Ġblue":1077,"ĠW":1078,"want":1079,"Ġear":1080,"Ġkeep":1081,"unch":1082,"Ġcare":1083,"Ġapp":1084,"Ġcou":1085,"Ġint":1086,"Mommy":1087,"ama":1088,"Ġonly":1089,"Ġegg":1090,"ild":1091,"Ġtogether":1092,"ti":1093,"Ġwear":1094,"Ġlooking":1095,"air":1096,"hello":1097,"lean":1098,"Ġsaw":1099,"ail":1100,"Ġtap":1101,"Ġeyes":1102,"Ġelephant":1103,"Ġwants":1104,"Ġmon":1105,"which":1106,"Ġsl":1107,"Ġpull":1108,"Ġbea":1109,"Ġsu":1110,"Ġde":1111,"Ġshoes":1112,"ins":1113,"Ġbring":1114,"bit":1115,"irt":1116,"Ġcomes":1117,"ball":1118,"hile":1119,"ways":1120,"ull":1121,"Ġlight":1122,"Ġcut":1123,"Ġplaying":1124,"erest":1125,"hose":1126,"Ġpizza":1127,"Ġhands":1128,"iend":1129,"ooh":1130,"wait":1131,"Ġtra":1132,"Ġdogg":1133,"Ġkiss":1134,"man":1135,"Ġclose":1136,"Ġgl":1137,"Ġpage":1138,"Ġstick":1139,"Ġfour":1140,"aura":1141,"Ġinterest":1142,"Ġnever":1143,"those":1144,"sha":1145,"got":1146,"Ġcho":1147,"Ġwasn":1148,"Ġbottle":1149,"Ġbath":1150,"av":1151,"cl":1152,"Ġfix":1153,"ave":1154,"Ġjump":1155,"ger":1156,"Ġthank":1157,"Ġdraw":1158,"Ġyet":1159,"Ġfriend":1160,"Ġsqu":1161,"tell":1162,"Ġjob":1163,"wh":1164,"Ġfro":1165,"Ġenough":1166,"for":1167,"Ġbad":1168,"Ġbus":1169,"ash":1170,"Ġsound":1171,"Ġlad":1172,"Ġhurt":1173,"Ġfing":1174,"Ġhm":1175,"Ġfive":1176,"Ġact":1177,"Ġsilly":1178,"Ġalways":1179,"rown":1180,"wow":1181,"Ġmorn":1182,"Ġclean":1183,"yep":1184,"Ġbunny":1185,"ons":1186,"most":1187,"Ġinside":1188,"Ġface":1189,"Ġtouch":1190,"Ġfloor":1191,"Ġpot":1192,"Ġrun":1193,"Ġsna":1194,"Ġyellow":1195,"Ġdi":1196,"Ġend":1197,"Ġsk":1198,"ank":1199,"Ġmust":1200,"two":1201,"Ġones":1202,"Ġeverything":1203,"Ġwhole":1204,"ĊĊĊĊ":1205,"Ġsame":1206,"Ġalright":1207,"Ġtoy":1208,"Ġtrying":1209,"ĠFirstname":1210,"Ġstand":1211,"ster":1212,"Ġoutside":1213,"Ġpan":1214,"Ġpretend":1215,"Ġmorning":1216,"ple":1217,"some":1218,"Ġbutter":1219,"Ġcream":1220,"vor":1221,"watch":1222,"Ġwhile":1223,"igh":1224,"Ġfish":1225,"Ġblock":1226,"Ġmove":1227,"Ġtape":1228,"should":1229,"sed":1230,"isten":1231,"Ġkids":1232,"ppy":1233,"Ġdoin":1234,"pped":1235,"Ġbite":1236,"Ġfavor":1237,"remember":1238,"head":1239,"pper":1240,"inner":1241,"Ġrec":1242,"Ġpaper":1243,"Ġfire":1244,"Ġorange":1245,"irth":1246,"cle":1247,"Ġsing":1248,"Ġfit":1249,"Ġmakes":1250,"Ġyea":1251,"Ġbuild":1252,"gs":1253,"Ġstr":1254,"Ġfound":1255,"Ġside":1256,"Ġfeed":1257,"Ġpen":1258,"Ġleave":1259,"ied":1260,"peekaboo":1261,"Ġpeas":1262,"Ġask":1263,"Ġbuy":1264,"sit":1265,"irty":1266,"Ġyear":1267,"Ġbirth":1268,"ond":1269,"Ġpush":1270,"Ġseen":1271,"Ġtast":1272,"Ġplate":1273,"bl":1274,"pill":1275,"Ġair":1276,"Ġdre":1277,"rot":1278,"ach":1279,"airs":1280,"Ġbread":1281,"omi":1282,"Ġcold":1283,"Ġstop":1284,"Ġmaking":1285,"with":1286,"ana":1287,"Ġever":1288,"ib":1289,"ub":1290,"Ġguy":1291,"Ġsand":1292,"aterpill":1293,"ms":1294,"Ġchi":1295,"oof":1296,"Ġtook":1297,"aterpillar":1298,"Ġmat":1299,"Ġyourself":1300,"ĠLaura":1301,"lot":1302,"Ġdinner":1303,"Ġrock":1304,"Ġbirthday":1305,"Ġlive":1306,"ci":1307,"Ġcookies":1308,"Ġfavorite":1309,"Ġam":1310,"Ġmoon":1311,"osta":1312,"ew":1313,"Ġtree":1314,"Ġcoming":1315,"hah":1316,"Ġfinish":1317,"ont":1318,"other":1319,"aug":1320,"turn":1321,"Ġsposta":1322,"ant":1323,"ane":1324,"Ġlady":1325,"iz":1326,"Ġahead":1327,"umber":1328,"itc":1329,"Ġwrite":1330,"Ġchic":1331,"Ġcorn":1332,"Ġmoney":1333,"Ġfell":1334,"Ġpar":1335,"col":1336,"Ġid":1337,"Ġgoin":1338,"baby":1339,"Ġsmall":1340,"Ġapple":1341,"ove":1342,"Ġchicken":1343,"Ġhorse":1344,"Ġwhich":1345,"Ġneedta":1346,"ctor":1347,"Ġteet":1348,"ng":1349,"Ġhi":1350,"rew":1351,"eal":1352,"ffee":1353,"Ġcake":1354,"Ġclo":1355,"know":1356,"hin":1357,"fr":1358,"ary":1359,"own":1360,"Ġbab":1361,"looks":1362,"take":1363,"Ġhop":1364,"ation":1365,"Ġstore":1366,"Ġwind":1367,"akes":1368,"Ġactually":1369,"Ġwanted":1370,"Ġflow":1371,"Ġaren":1372,"ret":1373,"ex":1374,"ness":1375,"Ġweek":1376,"Ġhappy":1377,"Ġmother":1378,"Ġcaterpillar":1379,"sp":1380,"give":1381,"Ġtold":1382,"Ġrecor":1383,"Ġlunch":1384,"Ġbye":1385,"Ġchan":1386,"Ġkno":1387,"br":1388,"any":1389,"Ġnoise":1390,"Ġanymore":1391,"Ġwash":1392,"try":1393,"Ġwhe":1394,"Ġbow":1395,"Ġalready":1396,"itting":1397,"whoa":1398,"Ġow":1399,"Ġbag":1400,"Ġsec":1401,"cha":1402,"Ġtalking":1403,"ud":1404,"hind":1405,"Ġsorry":1406,"Ġdoggie":1407,"Ġguys":1408,"Ġdan":1409,"was":1410,"Ġcoffee":1411,"Ġswim":1412,"colate":1413,"Ġidea":1414,"unk":1415,"Ġteeth":1416,"abbit":1417,"ren":1418,"orrow":1419,"these":1420,"Ġtom":1421,"Ġwrong":1422,"Ġalmost":1423,"aff":1424,"ces":1425,"het":1426,"Ġbel":1427,"Ġdri":1428,"Ġletter":1429,"Ġwonder":1430,"rop":1431,"Ġwhite":1432,"Ġbutt":1433,"aghet":1434,"ither":1435,"thes":1436,"ase":1437,"hr":1438,"oup":1439,"fast":1440,"oman":1441,"und":1442,"Ġbehind":1443,"Ġusually":1444,"Ġsal":1445,"Ġride":1446,"aghetti":1447,"Ġbee":1448,"Ġroll":1449,"ished":1450,"Ġnumber":1451,"ets":1452,"Ġtick":1453,"ask":1454,"ina":1455,"ĊĊĊ":1456,"Ġlater":1457,"Ġphone":1458,"Ġgets":1459,"Ġgreat":1460,"eak":1461,"yay":1462,"Ġpop":1463,"Ġfarm":1464,"Ġplace":1465,"Ġclothes":1466,"Ġhit":1467,"Ġun":1468,"sure":1469,"Ġgave":1470,"Ġcareful":1471,"Ġpain":1472,"hum":1473,"ator":1474,"Ġglass":1475,"Ġshirt":1476,"oun":1477,"dam":1478,"Ġcute":1479,"nope":1480,"Ġgame":1481,"Ġblocks":1482,"Ġknows":1483,"Ġfly":1484,"Ġwouldn":1485,"boo":1486,"night":1487,"Ġmess":1488,"Ġcool":1489,"ooked":1490,"ia":1491,"Ġcry":1492,"ort":1493,"Daddy":1494,"stand":1495,"ars":1496,"gie":1497,"Ġsaying":1498,"Ġshoe":1499,"Ġzoo":1500,"Ġsomebody":1501,"Ġtur":1502,"uhuh":1503,"Ġword":1504,"ls":1505,"Ġtrain":1506,"zzz":1507,"Ġem":1508,"terday":1509,"Ġsock":1510,"Ġyours":1511,"Ġcount":1512,"kin":1513,"Ġcatch":1514,"Ġbreakfast":1515,"Ġtired":1516,"sc":1517,"Ġbeing":1518,"Ġits":1519,"ings":1520,"Ġtail":1521,"Ġlisten":1522,"ol":1523,"Ġhaving":1524,"Ġsometimes":1525,"osaur":1526,"Ġnap":1527,"ich":1528,"earn":1529,"cer":1530,"ious":1531,"Ġboth":1532,"arah":1533,"Ġleft":1534,"Ġfinished":1535,"Ġhors":1536,"iel":1537,"anut":1538,"Ġeither":1539,"Ġsweetie":1540,"have":1541,"use":1542,"onna":1543,"Ġdis":1544,"Ġlearn":1545,"Ġhug":1546,"itchen":1547,"aking":1548,"ment":1549,"Ġrabbit":1550,"Ġyummy":1551,"ĠBear":1552,"ever":1553,"stairs":1554,"Ġchocolate":1555,"Ġfront":1556,"Ġunt":1557,"ya":1558,"andy":1559,"Ġlots":1560,"ian":1561,"gan":1562,"Ġah":1563,"Ġblack":1564,"whoops":1565,"Ġfast":1566,"Ġkitchen":1567,"Ġyesterday":1568,"te":1569,"Ġtre":1570,"od":1571,"Ġhigh":1572,"Ġpuzz":1573,"Ġsong":1574,"Ġmatter":1575,"Ġchild":1576,"tain":1577,"inosaur":1578,"Ġbang":1579,"Ġbabies":1580,"Ġgone":1581,"ily":1582,"per":1583,"ten":1584,"Ġte":1585,"Ġcolors":1586,"Ġtaste":1587,"Ġsix":1588,"Ġcon":1589,"Ġhappens":1590,"Ġdirty":1591,"Ġmeat":1592,"Ġmag":1593,"ĠNomi":1594,"Ġset":1595,"Ġtomorrow":1596,"eb":1597,"ato":1598,"Ġhaven":1599,"stop":1600,"ĠChr":1601,"Ġshake":1602,"each":1603,"cake":1604,"Ġbowl":1605,"Ġpol":1606,"ney":1607,"Ġrain":1608,"Ġsitting":1609,"Ġown":1610,"Ġspaghetti":1611,"Ġfinger":1612,"Ġmov":1613,"Ġpictures":1614,"Ġwindow":1615,"Ġbott":1616,"Ġfrog":1617,"Ġpants":1618,"Ġgrow":1619,"Ġputting":1620,"push":1621,"rawber":1622,"ead":1623,"Ġsun":1624,"ph":1625,"Ġton":1626,"really":1627,"somet":1628,"Ġyum":1629,"Ġsandw":1630,"Ġowl":1631,"ps":1632,"Ġsecond":1633,"Ġrest":1634,"Ġmom":1635,"ahhah":1636,"Ġchew":1637,"int":1638,"Ġknock":1639,"little":1640,"Ġkn":1641,"athan":1642,"Ġboys":1643,"ĠAbe":1644,"Ġalso":1645,"Ġfo":1646,"Ġhole":1647,"act":1648,"Ġgi":1649,"ĠFr":1650,"Ġpr":1651,"Ġmus":1652,"please":1653,"shall":1654,"rs":1655,"Ġcir":1656,"Ġsoft":1657,"ches":1658,"Ġexc":1659,"ile":1660,"enry":1661,"Ġuntil":1662,"iny":1663,"ike":1664,"mme":1665,"Ġeas":1666,"hold":1667,"erson":1668,"gu":1669,"isn":1670,"Ġeye":1671,"pping":1672,"urp":1673,"Ġkeys":1674,"ĠMarky":1675,"ier":1676,"Ġbar":1677,"cy":1678,"ĠO":1679,"Ġbrother":1680,"Ġgrand":1681,"Ġflowers":1682,"fin":1683,"Ġdrive":1684,"Ġsister":1685,"ather":1686,"cher":1687,"nty":1688,"yy":1689,"utif":1690,"Ġsheep":1691,"Ġdinosaur":1692,"goodness":1693,"dd":1694,"ross":1695,"Ġears":1696,"plane":1697,"utiful":1698,"Ġboat":1699,"ĠMom":1700,"room":1701,"Ġban":1702,"Ġbrown":1703,"hes":1704,"Ġaw":1705,"la":1706,"rand":1707,"Ġperson":1708,"cial":1709,"Ġtonight":1710,"Ġsoup":1711,"Mark":1712,"eta":1713,"boy":1714,"els":1715,"imb":1716,"lyn":1717,"haha":1718,"Ġmay":1719,"Ġpieces":1720,"ans":1721,"Ġinterested":1722,"Ġblow":1723,"Ġfew":1724,"pt":1725,"fe":1726,"make":1727,"tin":1728,"Ġmost":1729,"Ġmeans":1730,"Ġbrush":1731,"Ġparty":1732,"Ġcarrot":1733,"Ġdress":1734,"pret":1735,"sta":1736,"Ġkne":1737,"Ġspe":1738,"eep":1739,"three":1740,"Ġclock":1741,"Ġinteresting":1742,"Ġsandwich":1743,"Ġap":1744,"Ġcouple":1745,"Ġfingers":1746,"mer":1747,"Ġscare":1748,"iger":1749,"Ġwords":1750,"mell":1751,"ries":1752,"Ġloves":1753,"Ġring":1754,"Ġstrawber":1755,"Ġuseta":1756,"wer":1757,"wel":1758,"athaniel":1759,"by":1760,"iding":1761,"Ġmiss":1762,"Ġpat":1763,"Ġgra":1764,"ĠMama":1765,"Ġstarted":1766,"ĠBaby":1767,"fly":1768,"aa":1769,"rook":1770,"Ġcrack":1771,"show":1772,"Ġwet":1773,"dle":1774,"bur":1775,"mon":1776,"every":1777,"uit":1778,"reet":1779,"Ġdiaper":1780,"ada":1781,"Ġpeanut":1782,"Ġelephants":1783,"Ġsn":1784,"his":1785,"Ġpink":1786,"lla":1787,"oseph":1788,"Ġlegs":1789,"could":1790,"Ġbeautiful":1791,"ipe":1792,"Ġtaking":1793,"Ġtickle":1794,"Ġgar":1795,"Ġairplane":1796,"oose":1797,"Ġlooked":1798,"asket":1799,"Ġpuzzle":1800,"Ġcray":1801,"ĠEr":1802,"rooklyn":1803,"Ġbell":1804,"Ġliked":1805,"open":1806,"aught":1807,"Ġfull":1808,"Ġlion":1809,"mas":1810,"Ġwarm":1811,"Ġhasta":1812,"gy":1813,"Ġeight":1814,"Ġneeds":1815,"ugar":1816,"uzz":1817,"Ġpolice":1818,"Ġboo":1819,"Ġlay":1820,"ĠBig":1821,"Ġten":1822,"ize":1823,"wha":1824,"Ġsnow":1825,"Ġham":1826,"Ġclos":1827,"gre":1828,"iet":1829,"Ġunderstand":1830,"ĠChrist":1831,"Ġchange":1832,"Ġfam":1833,"ĠAdam":1834,"Ġpuppy":1835,"ĠNina":1836,"ward":1837,"lemme":1838,"Ġplayed":1839,"Ġsmell":1840,"Ġpur":1841,"aul":1842,"eddy":1843,"Ġcars":1844,"Ġbutton":1845,"Ġchildren":1846,"Ġac":1847,"ert":1848,"eter":1849,"Ġquack":1850,"Ġrecorder":1851,"yum":1852,"Ġcere":1853,"Ġapart":1854,"utes":1855,"Ġstuck":1856,"Ġeggs":1857,"Ġblank":1858,"Ġbasket":1859,"Ġsomethin":1860,"Ġneat":1861,"Ġsort":1862,"Ġcereal":1863,"Ġwood":1864,"yup":1865,"think":1866,"hur":1867,"Ġarm":1868,"Ġleg":1869,"nie":1870,"Ġmine":1871,"Ġnothing":1872,"uhhum":1873,"Ġspecial":1874,"Ġpump":1875,"ming":1876,"will":1877,"Ġdoctor":1878,"ebra":1879,"Ross":1880,"oud":1881,"Ġcone":1882,"Ġminutes":1883,"Ġclimb":1884,"ohn":1885,"Ġteacher":1886,"oy":1887,"Ġsugar":1888,"unt":1889,"Ġfriends":1890,"itch":1891,"Ġbigger":1892,"Ġasked":1893,"Ġmonkey":1894,"big":1895,"Ġeach":1896,"Ġheard":1897,"Ġbest":1898,"Ġbottom":1899,"Ġbump":1900,"amb":1901,"Ġsocks":1902,"Ġmovie":1903,"lea":1904,"Ġmouse":1905,"Ġscrew":1906,"lm":1907,"ey":1908,"anta":1909,"Ġleaf":1910,"Ġgirls":1911,"ling":1912,"Ġcouldn":1913,"Ġdry":1914,"Ġforgot":1915,"Ġdolls":1916,"Ġwall":1917,"Ġmic":1918,"itten":1919,"Ġsupper":1920,"ks":1921,"Ġneck":1922,"unday":1923,"irr":1924,"lephone":1925,"care":1926,"esday":1927,"ĠMic":1928,"Ġve":1929,"Ġtiny":1930,"Ġcur":1931,"Ġballoon":1932,"ssed":1933,"ince":1934,"Ġstuffed":1935,"gonna":1936,"ĠU":1937,"Ġsoon":1938,"Ġpus":1939,"Ġround":1940,"ity":1941,"Ġhang":1942,"Ġeverybody":1943,"Ġwaff":1944,"Ġspoons":1945,"Ġseven":1946,"Ġpaint":1947,"ched":1948,"pa":1949,"Ġshar":1950,"Ġhalf":1951,"time":1952,"Ġfar":1953,"Ġknew":1954,"aroo":1955,"pple":1956,"Ġinst":1957,"Ġwearing":1958,"mommy":1959,"Ġbroken":1960,"Ġtv":1961,"Ġsuch":1962,"Ġquite":1963,"coon":1964,"ĠBro":1965,"Ġdolly":1966,"Ġpark":1967,"sent":1968,"Ġpeekaboo":1969,"angaroo":1970,"Bird":1971,"Ġfootball":1972,"aren":1973,"Ġboot":1974,"Ġcheck":1975,"fl":1976,"Ġfine":1977,"Ġreading":1978,"Ġslice":1979,"Ġrem":1980,"play":1981,"Ġable":1982,"Ġspill":1983,"Ġscr":1984,"Ġhimself":1985,"ĠSunday":1986,"ucky":1987,"aid":1988,"car":1989,"hee":1990,"Ġfig":1991,"ĠHenry":1992,"Ġtrees":1993,"Ġbutterfly":1994,"Ġhorsie":1995,"lew":1996,"Ġeats":1997,"Ġmagn":1998,"irror":1999,"Ġlaug":2000,"ates":2001,"Ġquick":2002,"Ġfat":2003,"pretty":2004,"boom":2005,"Ġmusic":2006,"Ġseat":2007,"ides":2008,"io":2009,"avy":2010,"gone":2011,"Ġoink":2012,"ord":2013,"Ġanyway":2014,"Ġpupp":2015,"Ġquiet":2016,"Ġsea":2017,"Ġtall":2018,"Ġsounds":2019,"pull":2020,"Ġsad":2021,"Ġstreet":2022,"rophone":2023,"ning":2024,"peek":2025,"Ġim":2026,"Ġdro":2027,"Ġsomeone":2028,"Ġhadta":2029,"down":2030,"heart":2031,"Ġdear":2032,"Ġonce":2033,"wenty":2034,"ĠGrand":2035,"ald":2036,"gn":2037,"Ġpin":2038,"Ġtelephone":2039,"ears":2040,"careful":2041,"ookie":2042,"Ġmirror":2043,"Ġpast":2044,"ĠNathaniel":2045,"cked":2046,"Ġfigure":2047,"Ġty":2048,"Ġhey":2049,"igator":2050,"Ġsleeping":2051,"another":2052,"Ġpour":2053,"Ġspl":2054,"Ġspace":2055,"Ġpresent":2056,"Ġhope":2057,"nice":2058,"Ġlost":2059,"ĠChristmas":2060,"Ġbeach":2061,"Ġsick":2062,"Ġcam":2063,"ddy":2064,"Ġtimes":2065,"ĠV":2066,"Ġtoast":2067,"Ġfruit":2068,"umb":2069,"Ġmoo":2070,"ions":2071,"Ġturtle":2072,"Ġteddy":2073,"ork":2074,"Ġtrucks":2075,"Ġstrong":2076,"Ġmicrophone":2077,"ummer":2078,"Ġheavy":2079,"ieve":2080,"moo":2081,"Ġbanana":2082,"over":2083,"Ġboun":2084,"ĠMar":2085,"Ġwee":2086,"cing":2087,"four":2088,"ason":2089,"Ġscared":2090,"urpr":2091,"Ġzebra":2092,"Ġpotato":2093,"led":2094,"ggie":2095,"Ġground":2096,"Ġused":2097,"Ġreco":2098,"Ġet":2099,"ĠJoseph":2100,"ouble":2101,"iting":2102,"Ġcomb":2103,"ider":2104,"Ġran":2105,"Ġthinking":2106,"Ġdance":2107,"corn":2108,"Ġwhatever":2109,"Ġdays":2110,"Ġjack":2111,"Ġbyebye":2112,"ages":2113,"Ġkinds":2114,"Ġclown":2115,"iday":2116,"Ġshall":2117,"Ġyears":2118,"og":2119,"Ġwalking":2120,"Ġdec":2121,"ĠPooh":2122,"Ġgrab":2123,"Ġswimming":2124,"zy":2125,"Ġbike":2126,"mean":2127,"Ġspot":2128,"quack":2129,"finite":2130,"Ġetc":2131,"too":2132,"lex":2133,"Ġblanket":2134,"ect":2135,"Ġwel":2136,"em":2137,"Ġrecord":2138,"Ġrecogn":2139,"Ġalone":2140,"Ġbelieve":2141,"vis":2142,"Ġper":2143,"immy":2144,"Ġwelcome":2145,"iddle":2146,"Ġtummy":2147,"Ġdra":2148,"Ġmama":2149,"Ġanybody":2150,"ĠRoman":2151,"doesn":2152,"finitely":2153,"ĠMat":2154,"Ġnine":2155,"Ġquest":2156,"Sarah":2157,"Ġmind":2158,"Ġcoat":2159,"Ġlate":2160,"Ġeasy":2161,"Brooklyn":2162,"Ġsurpr":2163,"Ġrace":2164,"Ġhello":2165,"Ġproble":2166,"ale":2167,"nic":2168,"Ġmad":2169,"byebye":2170,"yummy":2171,"ony":2172,"ĠSarah":2173,"Ġgrass":2174,"Ġdressed":2175,"hael":2176,"Ġflew":2177,"wards":2178,"ress":2179,"Ġtoes":2180,"Ġcover":2181,"Ġveget":2182,"Ġkangaroo":2183,"Ġtried":2184,"Ġdes":2185,"Ġupstairs":2186,"throw":2187,"Ġspell":2188,"close":2189,"Ġseems":2190,"Ġstra":2191,"Ġbirds":2192,"Ġremind":2193,"oke":2194,"ĠSanta":2195,"Ġpurple":2196,"elic":2197,"burger":2198,"Ġbrought":2199,"Ġcarry":2200,"Ġpoint":2201,"Ġbought":2202,"ated":2203,"roll":2204,"Ġmonth":2205,"Ġmail":2206,"Ġcrying":2207,"Ġpumpkin":2208,"Ġmix":2209,"Ġswing":2210,"cr":2211,"ular":2212,"ĠChild":2213,"Ġi":2214,"Ġsummer":2215,"Ġforget":2216,"Ġinstead":2217,"nce":2218,"pro":2219,"Ġsweetheart":2220,"Ġrocket":2221,"lie":2222,"Ġmm":2223,"Ġmuff":2224,"Mama":2225,"har":2226,"uce":2227,"Ġpill":2228,"raid":2229,"Ġshare":2230,"Ġdun":2231,"Ġgen":2232,"Ġloud":2233,"Ġpicked":2234,"Ġdogs":2235,"bre":2236,"whatcha":2237,"Ġatt":2238,"avid":2239,"Ġbase":2240,"Ġholding":2241,"Ġcra":2242,"Ġgettin":2243,"Ġwipe":2244,"ones":2245,"Ġfif":2246,"illon":2247,"Ġdriver":2248,"Ġfamily":2249,"Ġtwenty":2250,"pick":2251,"ppose":2252,"alth":2253,"otor":2254,"arden":2255,"Ġpay":2256,"Ġtrue":2257,"Ġsmart":2258,"Ġbug":2259,"blue":2260,"cup":2261,"listen":2262,"woof":2263,"Ġcraw":2264,"atur":2265,"Ġsleepy":2266,"bet":2267,"Ġtong":2268,"cakes":2269,"sy":2270,"Ġbeans":2271,"Ġvis":2272,"Ġsnake":2273,"une":2274,"ĠJo":2275,"Ġweeks":2276,"Ġfur":2277,"Ġhelm":2278,"dr":2279,"Ġcour":2280,"Ġtrunk":2281,"Ġpicnic":2282,"Ġworking":2283,"Ġchim":2284,"pes":2285,"Ġmar":2286,"Ġkick":2287,"Ġstove":2288,"Ġlookin":2289,"Ġbelly":2290,"Ġcause":2291,"organ":2292,"Ġcocoon":2293,"didn":2294,"ĠAn":2295,"Ġbroke":2296,"Ġdoggy":2297,"Ġpoliceman":2298,"aturday":2299,"Ġhelmet":2300,"whose":2301,"Ġducks":2302,"Ġcircle":2303,"ween":2304,"Ġmiddle":2305,"Ġstep":2306,"da":2307,"Ġplays":2308,"ring":2309,"Ġang":2310,"ĠSt":2311,"Ġpiggy":2312,"Ġsalt":2313,"Ġgarden":2314,"med":2315,"cus":2316,"Ġdefinitely":2317,"Ġglasses":2318,"Ġdropped":2319,"keys":2320,"Ġwithout":2321,"Ġsomewhere":2322,"oink":2323,"Ġland":2324,"astic":2325,"rib":2326,"ance":2327,"Ġlap":2328,"ors":2329,"five":2330,"Ġaf":2331,"Ġsnack":2332,"Ġdunno":2333,"Ġdump":2334,"ums":2335,"innie":2336,"book":2337,"vin":2338,"its":2339,"Ġliving":2340,"shake":2341,"Ġrunning":2342,"Ġsquare":2343,"Ġmis":2344,"Ġchimney":2345,"Ġreg":2346,"Ġtooth":2347,"elicious":2348,"Ġpillow":2349,"daddy":2350,"llow":2351,"bles":2352,"Ġfight":2353,"Ġlob":2354,"exc":2355,"Ġser":2356,"Ġstar":2357,"sometimes":2358,"after":2359,"Ġwow":2360,"Ġpock":2361,"ils":2362,"ence":2363,"issa":2364,"Ġsweat":2365,"Ġrib":2366,"Ġstairs":2367,"Ġturned":2368,"Ġele":2369,"clock":2370,"Ġbarn":2371,"tr":2372,"idge":2373,"Ġago":2374,"Ġstrawberries":2375,"Ġreach":2376,"Ġtowel":2377,"fish":2378,"vel":2379,"alked":2380,"Ġwheel":2381,"king":2382,"Ġmotor":2383,"ĠĠ":2384,"Ġter":2385,"Ġboom":2386,"Ġmark":2387,"Ġpet":2388,"allow":2389,"ife":2390,"Ġalong":2391,"Ġbody":2392,"Ġsew":2393,"ache":2394,"ope":2395,"Ġproblem":2396,"ĠPaul":2397,"probably":2398,"Ġsince":2399,"ram":2400,"Ġcupcake":2401,"Ġworks":2402,"Ġcarrots":2403,"ĠMon":2404,"Ġdownstairs":2405,"Ġclass":2406,"Ġbuddy":2407,"Ġafraid":2408,"sing":2409,"Ġwa":2410,"ĠMrs":2411,"mmer":2412,"Ġtrouble":2413,"sor":2414,"Ġwoof":2415,"Ġsli":2416,"unh":2417,"aggie":2418,"Ġboots":2419,"ican":2420,"Ġlives":2421,"Ġtelling":2422,"Ġwalks":2423,"leave":2424,"Ġhour":2425,"ign":2426,"ĠSis":2427,"Ġdark":2428,"Ġplan":2429,"apa":2430,"Ġslide":2431,"Ġstraight":2432,"Ġwha":2433,"irsty":2434,"Ġsuppose":2435,"something":2436,"Ġgrandma":2437,"kitty":2438,"keep":2439,"Ġtongue":2440,"elephant":2441,"Ġdad":2442,"Ġthirty":2443,"Ġstom":2444,"were":2445,"Laura":2446,"cept":2447,"ilt":2448,"yeh":2449,"Ġbub":2450,"Ġskin":2451,"Ġwaffle":2452,"Ġcourse":2453,"Ġholes":2454,"Bro":2455,"atherine":2456,"kind":2457,"Ġwatching":2458,"ged":2459,"ery":2460,"com":2461,"uring":2462,"Ġletters":2463,"green":2464,"ze":2465,"Ġmen":2466,"imme":2467,"ables":2468,"Ġclap":2469,"Ġshort":2470,"Nomi":2471,"feel":2472,"mes":2473,"Ġpoor":2474,"ower":2475,"ĠCar":2476,"Ġcomp":2477,"Ġcandy":2478,"Ġfork":2479,"liver":2480,"Ġcups":2481,"Ġpengu":2482,"ount":2483,"Ġseem":2484,"Ġwheels":2485,"Ġcrayons":2486,"Ġdrop":2487,"ully":2488,"Ġsquir":2489,"Ġsnap":2490,"Ġtw":2491,"ital":2492,"Ġpee":2493,"Ġbetween":2494,"Ġroad":2495,"teen":2496,"Ġwin":2497,"Ġpages":2498,"Ġwhis":2499,"ĠFriday":2500,"Ġflower":2501,"Ġcracker":2502,"Ġmagnet":2503,"pi":2504,"Ġans":2505,"ĠJen":2506,"eather":2507,"Ġworld":2508,"ĠJohn":2509,"cho":2510,"udy":2511,"onald":2512,"Ġshape":2513,"Ġclosed":2514,"Ġstanding":2515,"bage":2516,"ited":2517,"Ġlamb":2518,"Ġmeet":2519,"nothing":2520,"Ġthirsty":2521,"Ġhide":2522,"unn":2523,"Marky":2524,"de":2525,"ames":2526,"ating":2527,"Ġplastic":2528,"Ġtrick":2529,"Ġtrash":2530,"Ġeng":2531,"eath":2532,"ĠSaturday":2533,"back":2534,"Ġballs":2535,"Ġolder":2536,"honey":2537,"Ġfre":2538,"Ġquestion":2539,"Ġweren":2540,"Ġbears":2541,"Ġbelong":2542,"Ġtakes":2543,"Ġtower":2544,"Ġking":2545,"Ġsalad":2546,"sorry":2547,"Ġarms":2548,"Ġscratch":2549,"Ġhiding":2550,"Ġcorner":2551,"Ġpotatoes":2552,"The":2553,"igg":2554,"Ġbusy":2555,"Ġhamburger":2556,"Abe":2557,"Ġbunch":2558,"Ġcooking":2559,"Ġpocket":2560,"jump":2561,"oodle":2562,"Ġpenc":2563,"Ġgiving":2564,"mkay":2565,"Ġband":2566,"thew":2567,"Ġnut":2568,"rench":2569,"Ġline":2570,"Ġfore":2571,"Ġri":2572,"essert":2573,"Ġbuttons":2574,"laus":2575,"duck":2576,"Ġrat":2577,"Ġbeg":2578,"Ġmed":2579,"elissa":2580,"Ġdriving":2581,"whee":2582,"Ġcaught":2583,"icy":2584,"ĠMister":2585,"Ġumbre":2586,"Ġbuilding":2587,"Ġra":2588,"Ġsky":2589,"onk":2590,"choo":2591,"Ġdelicious":2592,"Ġkitten":2593,"pizza":2594,"cat":2595,"erry":2596,"Ġnear":2597,"Ġkisses":2598,"Ġstrawberry":2599,"Pooh":2600,"Ġpea":2601,"bring":2602,"anges":2603,"Ġdishes":2604,"move":2605,"Ġnois":2606,"Ġreason":2607,"meow":2608,"Ġflying":2609,"bird":2610,"tick":2611,"Ġshut":2612,"ines":2613,"Ġda":2614,"Ġdessert":2615,"Ġdolp":2616,"bug":2617,"Ġtiger":2618,"ised":2619,"Ġdonkey":2620,"Ġtire":2621,"ĠEve":2622,"Ġcrazy":2623,"Ġumbrella":2624,"cco":2625,"Ġlights":2626,"friger":2627,"Ġtype":2628,"ccoli":2629,"first":2630,"Ġdancing":2631,"undred":2632,"Ġhorses":2633,"Ġvisit":2634,"cles":2635,"elt":2636,"Adam":2637,"old":2638,"pat":2639,"Ġnur":2640,"Ġupside":2641,"Ġsail":2642,"Ġstayed":2643,"meal":2644,"ton":2645,"Ġonto":2646,"Ġrub":2647,"from":2648,"Ġacross":2649,"Ty":2650,"sday":2651,"Ġta":2652,"Ġcre":2653,"ract":2654,"fully":2655,"neath":2656,"Ġmissing":2657,"Ġmoving":2658,"yyy":2659,"Ġwave":2660,"dog":2661,"frigerator":2662,"rel":2663,"Ġmach":2664,"ield":2665,"Ġcrayon":2666,"Ġcats":2667,"Ġtight":2668,"Ġpool":2669,"Ġleast":2670,"Ġmissed":2671,"aj":2672,"egan":2673,"less":2674,"Ġhammer":2675,"ĠDad":2676,"Ġpres":2677,"Ġteach":2678,"Ġnames":2679,"Ġsto":2680,"Ġscary":2681,"Ġgarage":2682,"Ġchick":2683,"nesday":2684,"anny":2685,"Ġrefrigerator":2686,"rover":2687,"Ġpopcorn":2688,"uzzy":2689,"Ġwoman":2690,"Ġdream":2691,"Ġbuck":2692,"ĠIn":2693,"ics":2694,"ĠMr":2695,"Ġearly":2696,"Ġstring":2697,"ica":2698,"Ġshouldn":2699,"Ġchairs":2700,"hom":2701,"ooster":2702,"atmeal":2703,"Ġleaves":2704,"Ġnapkin":2705,"Ġcloser":2706,"Ġlobster":2707,"Ġad":2708,"Ġapples":2709,"avier":2710,"Ġreminds":2711,"excuse":2712,"Ġhundred":2713,"ingo":2714,"Ġgoodness":2715,"Ġkey":2716,"Ġmonster":2717,"Ġgarbage":2718,"poor":2719,"Ġnobody":2720,"ents":2721,"Ġcomin":2722,"homas":2723,"Ġcouch":2724,"Ġfelt":2725,"Ġrice":2726,"uper":2727,"Ġfather":2728,"rible":2729,"gr":2730,"yellow":2731,"Ġthrew":2732,"Ġglad":2733,"ribbit":2734,"help":2735,"ical":2736,"ĠSp":2737,"Ġdollars":2738,"Ġbake":2739,"Ġtoe":2740,"Ġoranges":2741,"Ġdrawing":2742,"Ġsent":2743,"Ġjacket":2744,"Ġanswer":2745,"Ġpencil":2746,"Ġwitch":2747,"umble":2748,"frican":2749,"Ġvegetables":2750,"ried":2751,"Ġain":2752,"Ġdust":2753,"Ġfan":2754,"anger":2755,"port":2756,"sl":2757,"Ġgosh":2758,"apers":2759,"Ġexact":2760,"Ġslow":2761,"Ġfrogs":2762,"Ġbaseball":2763,"sw":2764,"orange":2765,"ĠDillon":2766,"aces":2767,"Ġpuppet":2768,"sho":2769,"Ġhaha":2770,"almost":2771,"amp":2772,"aster":2773,"Ġbuilt":2774,"Ġtryin":2775,"Ġvac":2776,"water":2777,"inet":2778,"era":2779,"Ġfis":2780,"Ġrid":2781,"hursday":2782,"ĠDavid":2783,"Ġtrip":2784,"Ġjumping":2785,"ĠGrandma":2786,"ĠMonday":2787,"uesday":2788,"Ġpeek":2789,"Ġspider":2790,"Mic":2791,"Ġob":2792,"Ġgiraff":2793,"Ġtalkin":2794,"vest":2795,"Sis":2796,"icine":2797,"cheese":2798,"only":2799,"Ġrather":2800,"Ġturkey":2801,"ugg":2802,"Ġwish":2803,"ĠJwww":2804,"whoop":2805,"Ġmonths":2806,"Xavier":2807,"Ġwake":2808,"Ġgro":2809,"Ġfree":2810,"ĠPeter":2811,"baa":2812,"Ġcer":2813,"ander":2814,"ĠMiss":2815,"Ġhasn":2816,"Ġenj":2817,"apple":2818,"vers":2819,"Ġstack":2820,"ednesday":2821,"Ġcard":2822,"Ġvo":2823,"elly":2824,"Ġboard":2825,"ĠChar":2826,"Ġsees":2827,"Ġfits":2828,"bie":2829,"rr":2830,"squ":2831,"Ġoatmeal":2832,"Ġeatin":2833,"ĠBr":2834,"Ġfair":2835,"Ġchoo":2836,"walk":2837,"Ġoften":2838,"Ġyell":2839,"amas":2840,"Ġsat":2841,"Ġsize":2842,"Ġstars":2843,"arent":2844,"Ġcertain":2845,"bow":2846,"band":2847,"Ġla":2848,"illa":2849,"lets":2850,"gotta":2851,"Ġsweater":2852,"Ġcher":2853,"ention":2854,"sters":2855,"Ġhappening":2856,"Ġdrinking":2857,"Ġyoung":2858,"Ġfill":2859,"Ġoven":2860,"shh":2861,"Ġunderneath":2862,"Ġwaiting":2863,"Ġbirdie":2864,"Ġfox":2865,"Ġbounce":2866,"eor":2867,"Ġcal":2868,"Ġstor":2869,"cean":2870,"Ġbroccoli":2871,"Ġpipe":2872,"Ġpushed":2873,"six":2874,"Ġplates":2875,"box":2876,"Ġgrocer":2877,"peas":2878,"Ġwo":2879,"Ġgas":2880,"Ġpigs":2881,"ible":2882,"rm":2883,"alie":2884,"ibble":2885,"ized":2886,"Ġpainting":2887,"Ġmomma":2888,"drink":2889,"Ġfeels":2890,"Ġstomach":2891,"Ġmedicine":2892,"pty":2893,"ouds":2894,"Ġdish":2895,"Ġlife":2896,"thanks":2897,"Ġcows":2898,"Ġcircus":2899,"cow":2900,"cess":2901,"Ġrooster":2902,"ĠChe":2903,"inning":2904,"Ġtractor":2905,"Ġnumbers":2906,"Ġattention":2907,"ĠWednesday":2908,"Ġcrawl":2909,"gon":2910,"Ġbes":2911,"Ġmet":2912,"Ġocean":2913,"ĠNana":2914,"brush":2915,"anything":2916,"cycle":2917,"Ġangry":2918,"uc":2919,"Ġkill":2920,"Ġwilln":2921,"elephants":2922,"under":2923,"Ġpears":2924,"ĠCatherine":2925,"ĠTimmy":2926,"Ġfixed":2927,"somebody":2928,"Ġengine":2929,"off":2930,"Ġcap":2931,"Ġcont":2932,"ats":2933,"inky":2934,"Ġste":2935,"iling":2936,"ĠUrs":2937,"Ġlaughing":2938,"Ġtus":2939,"Ġburn":2940,"ppers":2941,"Henry":2942,"iam":2943,"ĊĠ":2944,"Ġpaj":2945,"Ġalligator":2946,"ĠMot":2947,"Ġcheer":2948,"ĠThursday":2949,"Ġfalling":2950,"spoon":2951,"ĠMickey":2952,"ĠMichael":2953,"Ġba":2954,"Ġsave":2955,"ĠThe":2956,"Ġsign":2957,"Ġstir":2958,"ggy":2959,"Ġriding":2960,"aser":2961,"Ġruns":2962,"gimme":2963,"Ġbeat":2964,"Ġgoose":2965,"Ġplayin":2966,"ĠGod":2967,"Ġeasier":2968,"talk":2969,"Ġadd":2970,"Ġpack":2971,"ami":2972,"Ġdinosaurs":2973,"yan":2974,"Ġbra":2975,"Ġcro":2976,"arter":2977,"ote":2978,"Ġmyself":2979,"Ġwonderful":2980,"Ġcloset":2981,"ding":2982,"ĠBird":2983,"Ġworry":2984,"ĠAunt":2985,"Ġmush":2986,"Ġcost":2987,"Ġclouds":2988,"aws":2989,"Ġsqueak":2990,"Ġsurprised":2991,"Ġenjoy":2992,"bee":2993,"lves":2994,"sian":2995,"Ġson":2996,"Ġplane":2997,"ĠErnie":2998,"Ġmachine":2999,"lon":3000,"pop":3001,"Ġgames":3002,"hot":3003,"actually":3004,"Ġexcited":3005,"ĠMary":3006,"ĠMaggie":3007,"ored":3008,"ravis":3009,"angle":3010,"Ġkept":3011,"next":3012,"Ġgentle":3013,"ently":3014,"Ġrecognize":3015,"app":3016,"Ġsink":3017,"Ġsur":3018,"Ġusing":3019,"John":3020,"Ġsim":3021,"Ġhos":3022,"lly":3023,"eth":3024,"Ġcoll":3025,"Ġbridge":3026,"welve":3027,"firstname":3028,"Ġhealth":3029,"Ġyep":3030,"Ġpretz":3031,"Ġbatter":3032,"Ġturning":3033,"oopy":3034,"Ġwriting":3035,"Ġjumped":3036,"Ġmuffin":3037,"dge":3038,"kno":3039,"ray":3040,"ĠY":3041,"usage":3042,"ounds":3043,"ĠBob":3044,"Child":3045,"kins":3046,"ĠJune":3047,"ĠTuesday":3048,"gra":3049,"iw":3050,"ky":3051,"ara":3052,"ĠAl":3053,"Ġsi":3054,"anas":3055,"about":3056,"Ġsoap":3057,"ĠBar":3058,"Ġpreschool":3059,"pital":3060,"Ġbib":3061,"ĠRob":3062,"Ġpicking":3063,"ĠMummy":3064,"Ġcherry":3065,"Firstname":3066,"set":3067,"Ġtie":3068,"Ġmud":3069,"Ġhus":3070,"Ġyard":3071,"Ġnewsp":3072,"Ġparrot":3073,"Ġexactly":3074,"Ġfence":3075,"ashed":3076,"Ġballet":3077,"Ġspots":3078,"ctop":3079,"lip":3080,"Ġpoin":3081,"Ġknife":3082,"Ġcamera":3083,"tickle":3084,"Roman":3085,"fight":3086,"ature":3087,"Ġknocked":3088,"Ġempty":3089,"achel":3090,"Ġtusks":3091,"even":3092,"Ġhon":3093,"ident":3094,"Ġlift":3095,"Ġplums":3096,"Ġspeak":3097,"land":3098,"Ġer":3099,"oosha":3100,"Ġshell":3101,"Ġrocks":3102,"Ġribbit":3103,"Ġfresh":3104,"Ġpajamas":3105,"buzz":3106,"milk":3107,"ham":3108,"Ġpair":3109,"stay":3110,"Ġrac":3111,"hop":3112,"ĠSte":3113,"Ġpickle":3114,"Ġpiggie":3115,"Ġgiraffe":3116,"Ġbark":3117,"Ġhum":3118,"Ġthinks":3119,"Ġasleep":3120,"ered":3121,"Ġcalling":3122,"Ġfact":3123,"Ġhospital":3124,"Ġrug":3125,"gen":3126,"ncle":3127,"aund":3128,"ĠAlex":3129,"Ġshopping":3130,"iwi":3131,"ric":3132,"tie":3133,"Ġtri":3134,"Ġdifference":3135,"alloween":3136,"Ġseal":3137,"Ġgum":3138,"llip":3139,"board":3140,"Ġsinging":3141,"Ġsmaller":3142,"ctopus":3143,"Ġfuzzy":3144,"Ġjo":3145,"ĠRyan":3146,"Ġmakin":3147,"Ġvan":3148,"llipop":3149,"Ġfield":3150,"everybody":3151,"Ġsplash":3152,"Ġmotorcycle":3153,"icycle":3154,"aundry":3155,"bread":3156,"ca":3157,"may":3158,"una":3159,"ĠZ":3160,"Ġlaundry":3161,"Ġpil":3162,"melon":3163,"ĠMorgan":3164,"lots":3165,"Alex":3166,"Claus":3167,"cookie":3168,"pig":3169,"Ġlose":3170,"ĠCind":3171,"Ġcarri":3172,"ĠGrover":3173,"Ġhurry":3174,"Ġbottles":3175,"Ġhusband":3176,"bble":3177,"oth":3178,"ying":3179,"ula":3180,"Ġuhhuh":3181,"stick":3182,"ĠHalloween":3183,"An":3184,"Mar":3185,"hard":3186,"Ġbur":3187,"Ġlick":3188,"ĠBrooklyn":3189,"ction":3190,"Ġart":3191,"ĠPat":3192,"Ġladder":3193,"Ġsharp":3194,"Ġsafe":3195,"Ġanywhere":3196,"Peter":3197,"wr":3198,"Ġwww":3199,"Ġdirt":3200,"Ġpond":3201,"Ġplant":3202,"Ġpepper":3203,"rian":3204,"Ġfifty":3205,"has":3206,"Ġdeal":3207,"Ġcents":3208,"Ġsauce":3209,"truck":3210,"vestigator":3211,"Ġwat":3212,"urt":3213,"ĠMelissa":3214,"Ġeaten":3215,"ĠSam":3216,"Ġlistening":3217,"Ġfollow":3218,"guess":3219,"ĠErin":3220,"Ġsewing":3221,"knock":3222,"find":3223,"whats":3224,"Ġweird":3225,"ummhm":3226,"hip":3227,"Ġquarter":3228,"Ġexcuse":3229,"mother":3230,"Ġgrown":3231,"ĠInd":3232,"Ġyucky":3233,"Ġsmile":3234,"call":3235,"Ġheart":3236,"sty":3237,"berry":3238,"Ġagainst":3239,"Ġladybug":3240,"Ġbananas":3241,"Ġwaffles":3242,"bs":3243,"Ġwild":3244,"Ġgold":3245,"Ġbackwards":3246,"Ġdollar":3247,"Ġsticks":3248,"Ġskunk":3249,"bunny":3250,"oosh":3251,"Ġpir":3252,"Ġtown":3253,"ĠMa":3254,"Ġcupcakes":3255,"great":3256,"Ġdolphin":3257,"ĠCharlie":3258,"noopy":3259,"ped":3260,"ual":3261,"happy":3262,"Ġind":3263,"quick":3264,"ĠGeor":3265,"Ġcrackers":3266,"cut":3267,"ipper":3268,"pet":3269,"Ġea":3270,"Ġsuper":3271,"ilar":3272,"tycake":3273,"today":3274,"Ġeverywhere":3275,"Ġfeeling":3276,"Ġawful":3277,"Ġrais":3278,"Ġstopped":3279,"ime":3280,"Ġmister":3281,"erc":3282,"Ġnibble":3283,"ĠThomas":3284,"Ġlonger":3285,"Ġfarmer":3286,"Ġstories":3287,"cin":3288,"tur":3289,"eapple":3290,"doggie":3291,"Ġchop":3292,"eh":3293,"ka":3294,"lo":3295,"Ġwag":3296,"Ġtools":3297,"ĠBoo":3298,"Ġhipp":3299,"oe":3300,"Ġdough":3301,"Ġgun":3302,"Ġlollipop":3303,"plain":3304,"Ġgrandpa":3305,"Joseph":3306,"rick":3307,"tom":3308,"Ġhandle":3309,"cod":3310,"Ġafterno":3311,"Ġdeer":3312,"Ġfirefight":3313,"ĠMatty":3314,"Ġwhisper":3315,"Ġnewspaper":3316,"fro":3317,"ru":3318,"Ġdanger":3319,"Ġhorn":3320,"Ġspin":3321,"ĠKalie":3322,"bang":3323,"ges":3324,"ju":3325,"light":3326,"anda":3327,"Ġext":3328,"Ġbless":3329,"Ġbuzz":3330,"Ġvoice":3331,"ĠAfrican":3332,"ouses":3333,"Ġfeeding":3334,"Ġtastes":3335,"Ġregular":3336,"Mister":3337,"ining":3338,"Ġfus":3339,"Ġseemed":3340,"ense":3341,"Ġant":3342,"Ġplayer":3343,"Ġsausage":3344,"Mon":3345,"Ġmhm":3346,"aron":3347,"otch":3348,"Ġyog":3349,"Ġpenguin":3350,"itter":3351,"Ġcarto":3352,"ĊĊĊĊĊĊĊĊ":3353,"hurry":3354,"Ġhealthy":3355,"ooshas":3356,"bu":3357,"gi":3358,"pot":3359,"thin":3360,"male":3361,"Ġtwelve":3362,"Ġcand":3363,"nobody":3364,"ĠMegan":3365,"ĠJack":3366,"Ġbroom":3367,"ĠGra":3368,"Ġcamp":3369,"Nathaniel":3370,"Ġtear":3371,"Ġborn":3372,"Ġce":3373,"kend":3374,"ĠCookie":3375,"Ġgroup":3376,"Ġmagic":3377,"Ġweekend":3378,"ĠInvestigator":3379,"pr":3380,"Ġsir":3381,"etch":3382,"iced":3383,"ative":3384,"Ġrad":3385,"Ġroof":3386,"chic":3387,"umpty":3388,"Ġbubbles":3389,"Ġafternoon":3390,"Baby":3391,"nose":3392,"vent":3393,"Ġbother":3394,"Ġflat":3395,"cially":3396,"Ġtomato":3397,"Ġrolling":3398,"bed":3399,"iv":3400,"ided":3401,"nah":3402,"Ġmeow":3403,"Ġhurts":3404,"Ġlearned":3405,"Ġfamil":3406,"lt":3407,"Ġbone":3408,"Ġmatch":3409,"Ġpor":3410,"Ġjelly":3411,"Ġscream":3412,"Ġthrowing":3413,"Ġbeep":3414,"Ġmostly":3415,"everything":3416,"Ġacc":3417,"Ġlaugh":3418,"Ġcross":3419,"Ġputs":3420,"Ġsend":3421,"Ġforest":3422,"clean":3423,"Ġnic":3424,"doll":3425,"ĠMatthew":3426,"Ġnoises":3427,"cock":3428,"Ġcous":3429,"Ġless":3430,"Ġhill":3431,"Ġrough":3432,"men":3433,"ared":3434,"ĠDo":3435,"mma":3436,"ĠWinnie":3437,"Ġpuzzles":3438,"Ġrattle":3439,"chicken":3440,"bear":3441,"lic":3442,"sweet":3443,"Ġduckie":3444,"Ġchanged":3445,"Ġwire":3446,"Ġwalked":3447,"Ġsuck":3448,"Ġmeas":3449,"Ġpac":3450,"ittin":3451,"Ġbeginning":3452,"eme":3453,"work":3454,"Ġtalked":3455,"Ġfeather":3456,"Ġwashed":3457,"rac":3458,"Ġneigh":3459,"Ġcrab":3460,"itcher":3461,"finish":3462,"Mat":3463,"Ġes":3464,"Ġdig":3465,"Ġhar":3466,"len":3467,"abr":3468,"Ġherself":3469,"pecially":3470,"Ġstarts":3471,"Ġpretending":3472,"Ġtasty":3473,"Ġtub":3474,"Ġbright":3475,"Ġpoo":3476,"selves":3477,"Ġnorm":3478,"ient":3479,"Ġpress":3480,"Ġtrack":3481,"ĠLe":3482,"clap":3483,"Ġasking":3484,"iously":3485,"Ġgiant":3486,"better":3487,"Ġcarriage":3488,"dri":3489,"ler":3490,"ific":3491,"Ġturns":3492,"going":3493,"ĠNew":3494,"Ġchip":3495,"Ġwhether":3496,"Ġsalami":3497,"scar":3498,"Ġsneak":3499,"Ġsimilar":3500,"iar":3501,"Ġduring":3502,"Ġmice":3503,"ushi":3504,"ĠAnd":3505,"Ġwatermelon":3506,"Ġdrawer":3507,"fort":3508,"Ġpenny":3509,"fect":3510,"chocolate":3511,"Ġge":3512,"seven":3513,"Ġtray":3514,"Ġcrib":3515,"ĠKaren":3516,"ambi":3517,"Ġdesk":3518,"Ġsquirrel":3519,"lay":3520,"pee":3521,"ssh":3522,"ison":3523,"inda":3524,"ĠDan":3525,"Ġopened":3526,"Ġpulling":3527,"blow":3528,"chair":3529,"Ġmuffins":3530,"ios":3531,"mp":3532,"Ġmeal":3533,"Ġpas":3534,"Ġoctopus":3535,"ult":3536,"people":3537,"Ġpresents":3538,"Ġterrible":3539,"ĠCarl":3540,"codile":3541,"Big":3542,"Morgan":3543,"count":3544,"yuck":3545,"Ġdaught":3546,"enn":3547,"Ġkeeps":3548,"unhunh":3549,"Ġwaved":3550,"Brown":3551,"Mom":3552,"eight":3553,"Ġwings":3554,"Ġkiwi":3555,"Ġsayin":3556,"Ġfalls":3557,"Ġchoke":3558,"spaghetti":3559,"ĠRobin":3560,"ba":3561,"kiss":3562,"Ġgoat":3563,"ĠPapa":3564,"Ġsticky":3565,"Ġmessy":3566,"Ġhuge":3567,"Ġgrowing":3568,"Ġballoons":3569,"Ġeleven":3570,"Ġsippy":3571,"Michael":3572,"Ġtee":3573,"Ġcab":3574,"Ġpitcher":3575,"Ġgod":3576,"omen":3577,"soon":3578,"ĠSnoopy":3579,"Ġstarting":3580,"fer":3581,"zer":3582,"Ġtiss":3583,"Ġrel":3584,"Ġabove":3585,"Ġchin":3586,"ĠChris":3587,"Ġdead":3588,"Ġple":3589,"Ġthumb":3590,"eeze":3591,"arn":3592,"Ġlibr":3593,"Ġcarpet":3594,"Ġshoot":3595,"Ġmeant":3596,"ĊĊĊĊĊ":3597,"Ġriver":3598,"doo":3599,"num":3600,"won":3601,"Ġpract":3602,"Ġtip":3603,"Ġage":3604,"eener":3605,"Ġsnakes":3606,"tles":3607,"llen":3608,"Ġbugs":3609,"ĠKat":3610,"Ġpulled":3611,"Ġcleaning":3612,"Ġplants":3613,"rt":3614,"zing":3615,"Ġcast":3616,"peanut":3617,"Ġdangerous":3618,"Ġfamiliar":3619,"dad":3620,"ium":3621,"tuce":3622,"rap":3623,"Ġchest":3624,"Ġshowed":3625,"Ġparts":3626,"Ġpartic":3627,"Ġimag":3628,"Ġpineapple":3629,"mies":3630,"nut":3631,"nger":3632,"sm":3633,"vroom":3634,"hand":3635,"Ġbumble":3636,"Ġger":3637,"Ġgotten":3638,"Ġdrum":3639,"Ġcowboy":3640,"burg":3641,"Ġdragon":3642,"Ġtrunks":3643,"kinda":3644,"Ġrubber":3645,"Ġvacation":3646,"Ġgrocery":3647,"ĠCheer":3648,"ym":3649,"ites":3650,"Ġlid":3651,"Ġpony":3652,"esame":3653,"Ġhook":3654,"Ġhouses":3655,"Ġclear":3656,"Ġbull":3657,"Ġnamed":3658,"Ġknee":3659,"ĠUncle":3660,"gir":3661,"erob":3662,"Ġthird":3663,"Ġninet":3664,"before":3665,"ulia":3666,"Ġshower":3667,"Ġmonkeys":3668,"lmo":3669,"Ġnibbled":3670,"Ġdaughter":3671,"inger":3672,"Ġfe":3673,"Ġlie":3674,"Ġseeds":3675,"Ġcol":3676,"ĠLittle":3677,"Ġcountry":3678,"ĠFraser":3679,"ittens":3680,"cook":3681,"Ġcor":3682,"urch":3683,"hang":3684,"ĠBe":3685,"lia":3686,"Ġexcept":3687,"scotch":3688,"Ġpushing":3689,"Ġmagnets":3690,"although":3691,"Ġache":3692,"real":3693,"Ġcage":3694,"Ġinter":3695,"Ġcob":3696,"ĠDonald":3697,"ĠRachel":3698,"Ġcried":3699,"awoh":3700,"Ġstrip":3701,"aaee":3702,"Ġsupposed":3703,"Ġcertainly":3704,"Ġlibrary":3705,"erobics":3706,"yah":3707,"Ġtunn":3708,"Ġwoo":3709,"ices":3710,"Ġspank":3711,"Ġcards":3712,"Ġdeliver":3713,"Ġfriendly":3714,"Ġpotty":3715,"pretend":3716,"ĠĊ":3717,"Ġpass":3718,"Ġinv":3719,"iron":3720,"Ġcomput":3721,"Ġrecording":3722,"Ġsurprise":3723,"Ġfirefighter":3724,"juice":3725,"etchup":3726,"Ġplenty":3727,"woo":3728,"Ġpoop":3729,"als":3730,"Ġflo":3731,"Ġlived":3732,"Ġhanging":3733,"Ġcreature":3734,"ĠIndian":3735,"Monster":3736,"fit":3737,"used":3738,"Ġoops":3739,"Ġsell":3740,"ief":3741,"ĠEaster":3742,"Ġfroggie":3743,"Ġwolf":3744,"Ġmushroom":3745,"Ġpilot":3746,"Car":3747,"Chr":3748,"ters":3749,"Ġgoodbye":3750,"Ġtaken":3751,"Ġstrange":3752,"Ġwagon":3753,"last":3754,"Ġtill":3755,"Ġprot":3756,"Ġplaces":3757,"tap":3758,"erella":3759,"Ġtreat":3760,"Ġwinter":3761,"Ġhay":3762,"oring":3763,"tains":3764,"ĠAsian":3765,"Ġswitch":3766,"Ġmovies":3767,"Ġfold":3768,"Ġexciting":3769,"Ġwhale":3770,"Donald":3771,"iana":3772,"Ġgross":3773,"Ġcough":3774,"kee":3775,"ĠMc":3776,"goodbye":3777,"Ġshapes":3778,"Ġpile":3779,"Ġbeads":3780,"mom":3781,"ition":3782,"Ġbal":3783,"Ġcooked":3784,"ley":3785,"soft":3786,"ĠSally":3787,"Ġthanks":3788,"Ġpurse":3789,"rom":3790,"whe":3791,"Ġbaa":3792,"Ġmoun":3793,"Ġseeing":3794,"icky":3795,"Ġbran":3796,"ĠLinda":3797,"ĠHar":3798,"ĠHoney":3799,"Ġsticking":3800,"Ġhopscotch":3801,"anybody":3802,"dding":3803,"Ġkittens":3804,"Ġcalf":3805,"Ġcrocodile":3806,"Ġparticular":3807,"ject":3808,"ses":3809,"Ġpeel":3810,"butter":3811,"Ġwrote":3812,"Ġpops":3813,"Ġpenguins":3814,"Mandy":3815,"bot":3816,"mst":3817,"po":3818,"pie":3819,"Ġtough":3820,"Ġsle":3821,"umbo":3822,"ĠShe":3823,"Ġcrash":3824,"Ġzipper":3825,"Ġexerc":3826,"Ġfireman":3827,"Ġbelt":3828,"Ġyogurt":3829,"Eve":3830,"Ġx":3831,"ĠBert":3832,"Ġgives":3833,"Ġshark":3834,"ĠGrandpa":3835,"Ġgener":3836,"ĠAnn":3837,"Ġtunnel":3838,"mstress":3839,"Ġaerobics":3840,"Ġmam":3841,"Ġparent":3842,"abit":3843,"Ġallow":3844,"auce":3845,"Ġbeds":3846,"Ġchurch":3847,"flies":3848,"roller":3849,"shoes":3850,"lings":3851,"ically":3852,"cky":3853,"Ġsquirt":3854,"Ġknees":3855,"boun":3856,"Ġlar":3857,"Ġpear":3858,"Ġot":3859,"Ġug":3860,"ittany":3861,"hies":3862,"Ġalive":3863,"ulp":3864,"Ġhate":3865,"leader":3866,"Johnny":3867,"abrie":3868,"Paul":3869,"dow":3870,"ik":3871,"Ġwomen":3872,"oodles":3873,"Ġwashing":3874,"iles":3875,"Ġrabbits":3876,"Ġfemale":3877,"abitha":3878,"cool":3879,"lk":3880,"pu":3881,"viously":3882,"Ġcash":3883,"ifer":3884,"Ġtool":3885,"Ġzoom":3886,"Ġconf":3887,"Ġgrape":3888,"Ġsnip":3889,"Ġtriangle":3890,"love":3891,"str":3892,"Ġrip":3893,"ala":3894,"Ġthemselves":3895,"opher":3896,"ĠBrian":3897,"Ġswiss":3898,"Ġsmoo":3899,"Ġregister":3900,"Ġtissue":3901,"Fr":3902,"lish":3903,"Ġcord":3904,"Ġhen":3905,"Ġshelf":3906,"Ġnotice":3907,"Ġyay":3908,"usually":3909,"pect":3910,"Ġhelps":3911,"place":3912,"Ġknit":3913,"case":3914,"min":3915,"said":3916,"wood":3917,"hehe":3918,"Ġburp":3919,"Ġcase":3920,"Ġrep":3921,"Ġbeets":3922,"Ġnum":3923,"Ġspit":3924,"Ġshowing":3925,"Ġraining":3926,"Ġnurse":3927,"Ġwatched":3928,"cal":3929,"ced":3930,"ida":3931,"Ġclaws":3932,"Ġlemon":3933,"Ġchewing":3934,"Ġneckl":3935,"Ġdecided":3936,"Ġcheerleader":3937,"Ġpretzel":3938,"Ġnicke":3939,"hor":3940,"par":3941,"sna":3942,"itam":3943,"Ġmac":3944,"Ġketchup":3945,"Ġrings":3946,"Ġnope":3947,"amie":3948,"Ġlets":3949,"Ġlettuce":3950,"Ġseamstress":3951,"Ġperfect":3952,"Ġbesides":3953,"Ġboring":3954,"ĠSc":3955,"Ġtells":3956,"Ġflies":3957,"iffy":3958,"Ġdiapers":3959,"Ġpirate":3960,"Ġpasse":3961,"abriella":3962,"silly":3963,"Ġding":3964,"ids":3965,"Ġru":3966,"host":3967,"Ġnone":3968,"woah":3969,"Ġhelping":3970,"Ġbaba":3971,"vision":3972,"ĠJoe":3973,"Ġsailor":3974,"David":3975,"Ġought":3976,"ĠTravis":3977,"Ġhelped":3978,"Ġunless":3979,"Ġprom":3980,"ĠJoey":3981,"Ġdusting":3982,"driver":3983,"mine":3984,"Ġdie":3985,"still":3986,"ĠMandy":3987,"again":3988,"quit":3989,"Ġchalk":3990,"Ġsuit":3991,"Ġpottie":3992,"Er":3993,"cmon":3994,"sa":3995,"while":3996,"Ġbunn":3997,"orts":3998,"ashing":3999,"Ġjam":4000,"Ġyyy":4001,"Ġwhose":4002,"Ġchee":4003,"Ġfoods":4004,"Ġeveryone":4005,"Ġdollie":4006,"chew":4007,"Ġvide":4008,"Ġfixing":4009,"olin":4010,"Ġawhile":4011,"Ġsnowman":4012,"Ġvegetable":4013,"Ġcomputer":4014,"Ġoughta":4015,"az":4016,"gee":4017,"Ġama":4018,"Ġsense":4019,"Ġbicycle":4020,"levision":4021,"Ġoutfit":4022,"Ġcutting":4023,"Ġimport":4024,"Ġlanded":4025,"Ġraisins":4026,"pur":4027,"Ġtaught":4028,"Ġdat":4029,"Ġdep":4030,"ano":4031,"Ġcop":4032,"Ġlang":4033,"Ġmill":4034,"Ġmist":4035,"icked":4036,"Ġstation":4037,"Ġupset":4038,"ĠDingo":4039,"Ġloved":4040,"tomorrow":4041,